import React from "react";

const Question = () => {
  return (
    <section className="question">
        
          <h2>часто задаваемые вопросы</h2> 
          <div>
              <div>
                  Что такое TradeBlade<button></button>
              </div>
              <p>Мы опытная команда, для которой трейдинг – профессия. TradeBlade является авторизованным официальным брокером биржи Binance. 

Он представляет пользователям множество преимуществ, таких как более високая скорость синхронизации API и возможность создать учетную запись Binance через платформу TradeBlade всего в 1 клик.</p>
          </div>
          
          <div>
              <div>
                  Что TradeBlade предлагает инвесторам<button></button>
              </div>
              <p>Мы опытная команда, для которой трейдинг – профессия. TradeBlade является авторизованным официальным брокером биржи Binance. 

Он представляет пользователям множество преимуществ, таких как более високая скорость синхронизации API и возможность создать учетную запись Binance через платформу TradeBlade всего в 1 клик.</p>
          </div>

          <div>
              <div>
                  Должен ли я перевести свои средства на TradeBlade<button></button>
              </div>
              <p>Мы опытная команда, для которой трейдинг – профессия. TradeBlade является авторизованным официальным брокером биржи Binance. 

Он представляет пользователям множество преимуществ, таких как более високая скорость синхронизации API и возможность создать учетную запись Binance через платформу TradeBlade всего в 1 клик.</p>
          </div>
            
    </section>
  );
};
export default Question;